株式会社アイ工務店 （以下「当社」という）は、お客様の個人情報の重要性を認識し大切に扱うとともに、よりよい商品・サービスを提供させていただくため、以下の取り組みを推進し、責任を持ってお客様の個人情報を保護いたします。<br>
<br>
１．法令等の遵守<br>
当社は、個人情報保護法その他関係法令およびガイドライン等を遵守いたします。<br>
２．社内体制<br>
当社は個人情報の取扱いおよびシステムに関して、社内規程及び業務毎に必要なルールを策定するとともに、部門毎に管理者を置く等組織を整備し、個人情報保護を遵守する体制を構築いたします。<br>
３．個人情報の取得<br>
当社がお客様から個人情報を取得する場合には、利用目的を明示したうえで、その目的達成に必要な範囲で取得させていただきます。<br>
４．個人情報の利用<br>
当社がお客様の個人情報を利用するにあたっては、利用目的の範囲内でのみ利用することとし、その目的の範囲を超えた利用はいたしません。<br>
５．第三者提供の制限<br>
当社は、当社以外に情報を提供させて頂く場合、予めお客様からのご承諾を得ている場合、もしくはお客様のご意見で提供を差止める場合、並びに法令による場合等を除き、お客様の個人情報をお客様のご承諾なく第三者に提供・開示いたしません。<br>
６．個人情報の開示・内容の訂正・追加または削除・利用の停止・消去<br>
当社がお預かりするお客様の個人情報に関して、お客様が個人情報の確認・訂正等をご希望される場合には、合理的かつ必要な範囲内において速やかに対応させていただきます。 尚、各種手続きに際しては、ご本人である事を確認させて頂く場合がございます。また手数料を頂く場合がございますのでご了承ください。<br>
７．正確性の確保<br>
当社は、お客様の個人情報を正確かつ最新の状態に保つよう、適切な措置を講じます。<br>
８．安全管理措置<br>
当社は、お客様の個人情報を厳重に管理し、不正アクセス・紛失・破壊・改ざん・漏洩等に対する予防措置および安全対策を講じます。<br>
９．社内教育<br>
当社は、従業員に対する個人情報保護についての教育訓練を行い、その内容を社内に周知徹底させます。<br>
１０．委託先の監督<br>
当社がお客様の個人情報を利用するにあたっては、正当な利用の範囲内で個人情報を第三者に委託することがございます。委託先へは個人情報を厳重に管理することを義務付け監督いたします。<br>
１１．社内体制の継続的見直し<br>
当社は、個人情報の取り扱いに関する規程およびそれを実行するための組織体制について、有効かつ適正な運用が持続的になされるよう継続的な見直しと改善を図ってまいります。<br>
１２．クッキーの使用について<br>
当社のホームページにおいて、閲覧されるお客様へのサービスの提供、トラフィック情報の検証の為、ユーザーのコンピューターにクッキー（Ｃｏｏｋｉｅ）と呼ぶ情報を送る場合があります。この情報はユーザーのコンピューターのハードディスクまたはメモリーに保存されます。クッキーの情報は当社ＨＰのマーケティング分析や各種サービス提供に限定して使用いたしますので、お客様のプライバシーを侵害することはありません。<br>
１３．免責事項について<br>
当社のホームページには、外部ホームページへのリンクが含まれていますが、当社は外部ホームページにおける個人情報の保護などに関する内容については責任を負いません。<br>
１４.クッキーの使用について<br>
本Webサイトでは、一部サービスにおいてクッキーを使用しています。<br>
皆様にサービスをご利用いただく際の利便性向上を目的に行っていますので、お名前や電話番号などを識別することはありません。<br>
なお、クッキーを拒否された場合でも、本Webサイトの閲覧などのサービスをご利用いただけますが、クッキーを利用したサービスが制限されます点はご了承ください。同様にアクセス解析、広告配信などのため、契約している広告システムによりクッキー及びWebビーコンを利用していますが個人を識別することはありません。<br>
また、当社のＷｅｂサイトでは、皆様に適切な広告を配信するために、広告の配<br>
信を委託するGoogle、Yahoo! Japan を含む第三者が提供する行動ターゲティング広告サービスを利用しております。<br>
行動ターゲティング広告とは、サイト閲覧情報などをもとに、Ｗｅｂサイトにアクセスされた方の興味・関心にあわせて広告を配信する広告手法です。<br>
行動ターゲティング広告サービスによる広告配信を希望されない方は各社のオプトアウト用Ｗｅｂページにアクセスし無効化を行ってください。<br>
※クッキーとは<br>
クッキーとは、ウェブページを利用したときに、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピュータにファイルとして保存しておく仕組みです。